export const memories = [
    {
        id: 1,
        img: '/Pics/First.jpg',
        title: "First Day",
        date: "15 Nov 2023 | 11:05 PM",
        description: "ดอกทานตะวันดอกแรกที่เค้าได้รับจากแก แกจำได้มั้ย"
    },
    {
        id: 2,
        img: "/Pics/29nov23.jpg",
        title: "ขนมหวานที่เราไปกินด้วยกันครั้งแรก",
        date: "29 Nov 2023 | 07:26 PM",
        description: "เป็นร้านแรกที่แกแนะนำชั้นละพาชั้นออกไปกิน และแม่งแพงชิบหายเลย 555!"
    },
    {
        id: 3,
        img: "/Pics/soyu.mp4",
        title: "ไอแมวอ้วนตอนเด็ก",
        date: "09 Dec 2023 | 08:13 PM",
        description: "เข้าห้องแกครั้งแรกก้เจอไอแมวดำขี้เล่นสะแล้ว ดูมันตอนเล็กๆ สิน่ารักชะมัด!"
    },
    {
        id: 4,
        img: "/Pics/9dec.jpg",
        title: "ไปเกษตรแฟร์ด้วยกันครั้งแรก",
        date: "09 Dec 2023 | 10:41 PM",
        description: "หลังรอแกอาบน้ำเสร็จก้ไปยิงปืนกันดีกว่า โชว์เทพไปที มีอึ้งดิน้อง ได้ไอ้เขียวกลับห้องมา แต่ดูํมันตอนนี้แม่งเละอย่างกะขี้ 555"
    },
    {
        id: 5,
        img: "/Pics/1jan24jpg.jpg",
        title: "เริ่มต้นปีใหม่กะแกวันแรก",
        date: "01 Jan 2024 | 10:57 PM",
        description: "อยู่ดีๆ อารมณ์ไหนไม่รู้ก้ชวนกิน Dairy Queen แล้วก้พึ่งเจอคนที่ชอบมิ้นท์ช้อคเหมือนกันด้วย โลกแตกเลยทีนี้"
    },
    {
        id: 6,
        img: "/Pics/14feb24.jpg",
        title: "และนี่ก้วาเลนไทน์ของเราครั้งแรก",
        date: "14 Feb 2024",
        description: "พาแมวอ้วนตุ้บป่องไปเดินเล่น แต่มันอยากเดินที่ไหนหล่ะ"
    }
];
